Repository: vojtblasko/Medio
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, fr, sk

source: Turn on Share with Other Headphones or Speakers to create the certificate QR code.
bg: Включете Споделяне с други слушалки или тонколони, за да създадете QR кода за сертификата.
cs: Zapněte Sdílet s dalšími sluchátky nebo reproduktory a vytvořte QR kód certifikátu.
de: Aktiviere Mit anderen Kopfhörern oder Lautsprechern teilen, um den Zertifikats-QR-Code zu erstellen.
fr: Activez le partage avec d’autres casques ou enceintes pour créer le code QR du certificat.
sk: Zapnite Zdieľať s ďalšími slúchadlami alebo reproduktormi a vytvorte QR kód certifikátu.

source: %@ File
bg: Файл %@
cs: Soubor %@
de: %@-Datei
fr: Fichier %@
sk: Súbor %@
